[
    {
      "id": 1,
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "id": 2,
      "text": "Innovation distinguishes between a leader and a follower.",
      "author": "Steve Jobs"
    },
    {
      "id": 3,
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 4,
      "text": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins"
    },
    {
      "id": 5,
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "id": 6,
      "text": "The best way to predict the future is to create it.",
      "author": "Peter Drucker"
    },
    {
      "id": 7,
      "text": "You have to write the book that wants to be written. And if the book will be too difficult for grown-ups, then you write it for children.",
      "author": "Madeleine L'Engle"
    },
    {
      "id": 8,
      "text": "If you don't have time to read, you don't have the time (or the tools) to write. Simple as that.",
      "author": "Stephen King"
    },
    {
      "id": 9,
      "text": "We write to taste life twice, in the moment and in retrospect.",
      "author": "Anaïs Nin"
    },
    {
      "id": 10,
      "text": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.",
      "author": "Toni Morrison"
    },
  
    {
      "id": 11,
      "text": "You never have to change anything you got up in the middle of the night to write.",
      "author": "Saul Bellow"
    },
  
    {
      "id": 12,
      "text": "No tears in the writer, no tears in the reader. No surprise in the writer, no surprise in the reader.",
      "author": "Robert Frost"
    },
  
    {
      "id": 13,
      "text": "You must stay drunk on writing so reality cannot destroy you.",
      "author": "Ray Bradbury, Zen in the Art of Writing"
    },
  
    {
      "id": 14,
      "text": "Words can be like X-rays if you use them properly",
      "author": "Aldous Huxley, Brave New World"
    },
  
    {
      "id": 15,
      "text": "How vain it is to sit down to write when you have not stood up to live.",
      "author": "Henry David Thoreau"
    },
  
    {
      "id": 16,
      "text": "I can shake off everything as I write; my sorrows disappear, my courage is reborn.",
      "author": "Anne Frank"
    },
  
    {
      "id": 17,
      "text": "A writer is someone for whom writing is more difficult than it is for other people.",
      "author": "Thomas Mann, Essays of Three Decades"
    },
  
    {
      "id": 18,
      "text": "Let me live, love, and say it well in good sentences.",
      "author": "Sylvia Plath, The Unabridged Journals of Sylvia Plath"
    },
  
    {
      "id": 19,
      "text": "Here is a lesson in creative writing. First rule: Do not use semicolons. They are transvestite hermaphrodites representing absolutely nothing. All they do is show you've been to college.",
      "author": "Kurt Vonnegut Jr., A Man Without a Country"
    },
  
    {
      "id": 20,
      "text": "Don't bend; don't water it down; don't try to make it logical; don't edit your own soul according to the fashion. Rather, follow your most intense obsessions mercilessly.",
      "author": "Franz Kafka"
    },
  
    {
      "id": 21,
      "text": "I kept always two books in my pocket, one to read, one to write in.",
      "author": "Robert Louis Stevenson"
    },
  
    {
      "id": 22,
      "text": "You can make anything by writing.",
      "author": "C.S. Lewis"
    },
  
    {
      "id": 23,
      "text": "A word after a word after a word is power.",
      "author": "Margaret Atwood"
    },
  
    {
      "id": 24,
      "text": "Tears are words that need to be written.",
      "author": "Paulo Coelho"
    },
  
    {
      "id": 25,
      "text": "You should write because you love the shape of stories and sentences and the creation of different words on a page. Writing comes from reading, and reading is the finest teacher of how to write.",
      "author": "Annie Proulx"
    },
  
    {
      "id": 26,
      "text": "Writing is like sex. First you do it for love, then you do it for your friends, and then you do it for money.",
      "author": "Virginia Woolf"
    },
  
    {
      "id": 27,
      "text": "To survive, you must tell stories.",
      "author": "Umberto Eco, The Island of the Day Before"
    },
  
    {
      "id": 28,
      "text": "Always be a poet, even in prose.",
      "author": "Charles Baudelaire"
    },
  
    {
      "id": 29,
      "text": "If my doctor told me I had only six minutes to live, I wouldn't brood. I'd type a little faster.",
      "author": "Isaac Asimov"
    },
  
    {
      "id": 30,
      "text": "The purpose of a writer is to keep civilization from destroying itself.",
      "author": "Albert Camus"
    },
  
    {
      "id": 31,
      "text": "Either write something worth reading or do something worth writing.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 32,
      "text": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
      "author": "Rabindranath Tagore"
      },
  {
      "id": 33,
      "text": "In the midst of chaos, there is also opportunity.",
      "author": "Sun Tzu"
      },
  {
      "id": 34,
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
      },
  {
      "id": 35,
      "text": "The best revenge is massive success.",
      "author": "Frank Sinatra"
      },
  {
      "id": 36,
      "text": "The journey of a thousand miles begins with a single step.",
      "author": "Lao Tzu"
      },
      {
      "id": 37,
      "text": "The city is not a concrete jungle, it is a human zoo.",
      "author": "Desmond Morris"
      },
      {
      "id": 38,
      "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
      },
  {
      "id": 39,
     "text": "I believe every human has a finite number of heartbeats. I don’t intend to waste any of mine.",
    "author": "Neil Armstrong"
      },
  {
      "id": 40,
      "text": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
      },
  {
      "id": 41,
     "text": "We should remember that just as a positive outlook on life can promote good health, so can everyday acts of kindness.",
    "author": "Hillary Clinton"
      },
  {
      "id": 42,
      "text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
      "author": "Jordan Belfort"
      },
  {
      "id": 43,
      "text": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
      },
  {
      "id": 44,
      "text": "Kindness is a language that the deaf can hear and the blind can see.",
      "author": "Mark Twain"
      },
  {
      "id": 45,
      "text": "The secret to success is to know something nobody else knows.",
      "author": "Aristotle Onassis"
      },
  {
      "id": 46,
      "text": "The universe is full of magical things, patiently waiting for our wits to grow sharper.",
    "author": "Eden Phillpotts"
      },
  {
      "id": 47,
      "text": "The harder I work, the luckier I get.",
      "author": "Samuel Goldwyn"
      },
  {
      "id": 48,
      "text": "Living is easy with eyes closed, misunderstanding all you see.",
    "author": "The Beatles"
      },
  {
      "id": 49,
      "text": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
      },
  {
      "id": 50,
     "text": "Glow is the essence of beauty.",
    "author": "Estée Lauder"
      },
  {
      "id": 51,
      "text": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston Churchill"
      },
  {
      "id": 52,
      "text": "The Internet is where stupid goes to find stupider so it doesn’t have to feel so stupid.",
      "author": "Aisha Tyler"
      },
  {
      "id": 53,
      "text": "I find that the harder I work, the more luck I seem to have.",
      "author": "Thomas Jefferson"
      },
  {
      "id": 54,
    "text": "Great men are ordinary men with extra ordinary determination.",
    "author": "Abraham Lincoln"
      },
  {
      "id": 55,
      "text": "The only place where success comes before work is in the dictionary.",
      "author": "Vidal Sassoon"
      },
  {
      "id": 56,
      "text": "If you live long enough, you’ll make mistakes. But if you learn from them, you’ll be a better person.",
    "author": "Bill Clinton"
      },
  {
      "id": 57,
      "text": "Kindness is a language that the deaf can hear and the blind can see.",
    "author": "Mark Twain"
      },
  {
      "id": 58,
      "text": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
      },
  {
      "id": 59,
        "text": "Don’t limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
    "author": "Mary Kay Ash"
      },
  {
      "id": 60,
      "text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
      "author": "Jordan Belfort"
      },
  {
      "id": 61,
      "text": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
    "author": "Sholom Aleichem"
      },
  {
      "id": 62,
      "text": "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.",
    "author": "Mahatma Gandhi"
      },
  {
      "id": 63,
      "text": "The secret to success is to know something nobody else knows.",
      "author": "Aristotle Onassis"
      },
  {
      "id": 64,
      "text": "Success is not in what you have, but who you are.",
      "author": "Bo Bennett"
      },
  {
      "id": 65,
      "text": "Be happy for this moment. This moment is your life.",
    "author": "Omar Khayyam"
      },
  {
      "id": 66,
    "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
      },
  {
      "id": 67,
      "text": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
      },
  {
      "id": 68,
      "text": "Even in the darkest night, stars can still shine.",
    "author": "John Green"
      },
  {
      "id": 69,
      "text": "Wounds turn into scars and scars make you tough.",
      "author": "Aisha Tyler"
      },
  {
      "id": 70,
      "text": "Identity is a prison you can never escape, but the way to redeem your past is not to run from it, but to try to understand it, and use it as a foundation to grow.",
    "author": "Jay-Z"
      },
  {
      "id": 71,
      "text": "The only place where success comes before work is in the dictionary.",
      "author": "Vidal Sassoon"
      },
  {
      "id": 72,
      "text": "Life is short, and it is here to be lived.",
    "author": "Kate Winslet"
      },
  {
      "id": 73,
      "text": "The city is not a concrete jungle, it is a human zoo.",
    "author": "Desmond Morris"
      },
  {
      "id": 74,
      "text": "The longer I live, the more beautiful life becomes.",
    "author": "Frank Lloyd Wright"
      },
  {
      "id": 75,
     "text": "It is our choices that show what we truly are, far more than our abilities.",
    "author": "J. K. Rowling"
      },
  {
      "id": 76,
      "text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
      "author": "Jordan Belfort"
      },
  {
      "id": 77,
      "text": "When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one that has opened for us.",
    "author": "Alexander Graham Bell"
      },
  {
      "id": 78,
      "text": "Sometimes you can’t see yourself clearly until you see yourself through the eyes of others.",
    "author": "Ellen DeGeneres"
      },
  {
      "id": 79,
      "text": "The secret to success is to know something nobody else knows.",
      "author": "Aristotle Onassis"
      },
  {
      "id": 80,
      "text": "Success is not in what you have, but who you are.",
      "author": "Bo Bennett"
      },
  {
      "id": 81,
     "text": "Happiness is the feeling that power increases — that resistance is being overcome.",
    "author": "Friedrich Nietzsche"
      },
  {
      "id": 82,
      "text": "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
    "author": "Will Smith"
      },
  {
      "id": 83,
      "text": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
      },
  {
      "id": 84,
     "text": "Reality is merely an illusion, albeit a very persistent one.",
    "author": "Albert Einstein"
      },
  {
      "id": 85,
      "text": "Nothing really worth having is easy to get. The hard-fought battles, the goals won with sacrifice, are the ones that matter.",
      "author": "Aisha Tyler"
      },
  {
      "id": 86,
     "text": "There are no mistakes, only opportunities.",
    "author": "Tina Fey"
      },
  {
      "id": 87,
      "text": "The only place where success comes before work is in the dictionary.",
      "author": "Vidal Sassoon"
      },
  {
      "id": 88,
       "text": "Every moment is a fresh beginning.",
    "author": "T.S. Eliot"
      },
  {
      "id": 89,
   "text": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
    "author": "Rabindranath Tagore"
      },
  {
      "id": 90,
      "text": "Don’t cry because it’s over, smile because it happened.",
    "author": "Dr. Seuss"
      },
  {
      "id": 91,
  "text": "If you’re not stubborn, you’ll give up on experiments too soon. And if you’re not flexible, you’ll pound your head against the wall and you won’t see a different solution to a problem you’re trying to solve.",
    "author": "Jeff Bezos"
      },
  {
      "id": 92,
      "text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
      "author": "Jordan Belfort"
      },
  {
      "id": 93,
      "text": "Never take life seriously. Nobody gets out alive anyway.",
    "author": "Anonymous"
      },
  {
      "id": 94,
      "text": "As you grow older, you will discover that you have two hands, one for helping yourself, the other for helping others.",
    "author": "Audrey Hepburn"
  },
  {
      "id": 95,
      "text": "The secret to success is to know something nobody else knows.",
      "author": "Aristotle Onassis"
      },
  {
      "id": 96,
      "text": "Success is not in what you have, but who you are.",
      "author": "Bo Bennett"
      },
  {
      "id": 97,
      "text": "I have learned to seek my happiness by limiting my desires, rather than in attempting to satisfy them.",
    "author": "John Stuart Mill"
      },
  {
      "id": 98,
      "text": "All life is an experiment. The more experiments you make, the better.",
    "author": "Ralph Waldo Emerson"
      },
  {
      "id": 99,
      "text": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
      },
      {
      "id": 100,
     "text": "Agility is the ability to adapt and respond quickly in a rapidly changing environment.",
    "author": "Unknown"
      },
      {
        "id": 101,
        "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
        },
        {
        "id": 102,
        "text": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you’ll do things differently.",
    "author": "Warren Buffett"
        },
        {
        "id": 103,
        "text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "author": "Ralph Waldo Emerson"
        },
        {
        "id": 104,
        "text": "Sympathy is the first step towards compassion.",
    "author": "Anonymous"
        },
        {
        "id": 105,
        "text": "The best preparation for tomorrow is doing your best today.",
        "author": "H. Jackson Brown Jr."
        }
    {
    "id": 106,
    "text": "The secret of happiness, you see is not found in seeking more, but in developing the capacity to enjoy less.",
    "author": "Socrates"
  },
  {
    "id": 107,
    "text": "The more man meditates upon good thoughts, the better will be his world and the world at large.",
    "author": "Confucius"
  }
  ]
  
